[{"title":"Écologie politique","image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/5\/58\/CleanEnergyMarch-4-1470259_%2827925280684%29.jpg\/1200px-CleanEnergyMarch-4-1470259_%2827925280684%29.jpg","category":"politique","content":"L’écologie, ou préférablement l’écologie politique pour ne pas prêter à confusion avec la discipline scientifique, est un ensemble de courants, largement diffusé depuis les années 1970, qui insiste sur la prise en compte des enjeux écologiques dans l'action politique et dans l'organisation sociale. Mouvement culturel nourri d'influences de divers mouvements (tels que le féminisme, le tiers-mondisme, le pacifisme, la non-violence, l'Anarchisme, l'autogestion, etc.), l'écologie devient politique lorsqu'elle appelle à une profonde transformation du modèle économique et social actuel ainsi qu'à une remise à plat des relations entre l'homme et son environnement1.","id":1624616776},{"title":"Se balader dans la nature, c&#39;est agréable mais prendre un bain de forêt, cela nous soigne !","image":"https:\/\/t1.llb.be\/g7DGwaGwXkzfeM33BYU4QAspGRc=\/0x0:2560x1280\/1920x960\/5fc51a7ed8ad585a45ac65cf.jpg","category":"nature","content":"Par tout temps, dans les bois, forêts et champs des alentours de Berchem-Sainte-Agathe, Nadège Albaret emmène des groupes pour une immersion-déconnexion guidée qui fait du bien. Le succès et l’étonnement sont toujours au rendez-vous. Une balade de quelque deux heures dans le silence, ponctuée de moment de relaxation, de respiration, de ressenti guidé par cette psychologue et sophrologue de formation, pour se retrouver avec soi-même et prendre mieux conscience de tout ce que la forêt nous apporte.","id":1624616878},{"title":"Municipales: pourquoi les femmes sont si faiblement représentées en politique","image":"https:\/\/www.challenges.fr\/assets\/img\/2020\/03\/12\/cover-r4x3w1000-5e6a087ac232e-000-1fc1i2.jpg","category":"politique","content":"La parité en politique semble encore bien lointaine. A l'approche des élections municipales, l'AFP a fait le bilan et nous sommes bien loin du compte. En effet, un total de 21,32% des têtes de listes des communes de plus de 1.000 habitants aux élections municipales du 15 et du 22 mars sont des femmes, contre seulement 15,46% en 2014. Soit une progression de 6 points, ce qui représente une avancée tout de même notable. \r\n\r\nDans le détail, selon le site administratif \"vie publique\", à la fin de l'année 2019, les femmes étaient seulement 16,9% à être maires, et 29% premiers adjoints contre 40% conseillères ","id":1624624938},{"title":"La politique ne doit pas être un vrai métier","image":"http:\/\/www.slate.fr\/sites\/default\/files\/styles\/1060x523\/public\/assnatpolmetier.jpg","category":"politique","content":"C’est entendu, on ne doit pas s’enrichir grâce à la politique. L’exigence de transparence, dont on nous rebat aujourd’hui les oreilles et sur laquelle des annonces sont attendues pour le conseil des ministres du mercredi 24 avril, est supposée répondre à cette légitime préoccupation.\r\nMais doit-on vivre de la politique? La question est plus complexe encore. C’est celle de la professionnalisation d’une activité éminemment paradoxale, tout à la fois au service des citoyens et située au-dessus d’eux.","id":1624624998},{"title":"Nouveauté 2020 - Honda CBR 1000 RR-R : 4R, mais sans V4","image":"https:\/\/images.caradisiac.com\/images\/9\/5\/3\/3\/179533\/S0-nouveaute-2020-honda-cbr-1000-rr-r-4r-dans-v4-609281.jpg","category":"technologie","content":"Honda fait table rase du passé de la CBR 1000 RR et la dote de nouveaux atouts et de nouveaux atours. La nouvelle Fireblade 2020 joue sur l'effet MotoGP, et entre dans la course, sur circuit comme dans celle aux chiffres. La CBR 1000 RR-R affiche ainsi 214 CV à 14 500 tr\/min, pour un poids de 201 kg en ordre de marche.\r\n\r\nAutant dire que sur le papier, la nouveauté est largement au niveau de ses concurrentes directes, qu'elles s'appellent Panigale V4, Aprilia RSV4 ou encore… BMW S1000 RR et R1 ? La Kawasaki ZX-10 R n'est pas encore annoncé la couleur… Honda, par contre, oui : 21 999 € dès mars 2020. Voici qui donne une idée des ambitions du modèle. Pour ce tarif, tout est là, même ce que l'on n'attendait pas forcément. Quant à la polyvalence actuelle, autant dire que l'on risque de la perdre. Une sportive, c'est à présent fait pour la piste, qu'on se le dise. Alors, la CBR1000 RR-R, égale ou supérieure à la S 1000 RR ?","id":1624629826},{"title":"State of Finance for Nature (Situation des financements pour la nature)","image":"https:\/\/assets.unenvironment.org\/s3fs-public\/styles\/topics_content_promo\/public\/2021-05\/alberta-2297204_1920.jpg?itok=aim5GFuY","category":"nature","content":"Le rapport Situation des financements pour la nature fait le suivi des tendances mondiales en matière d'investissements publics et privés dans les solutions basées sur la nature, dans le but d'améliorer la qualité des données et d'identifier les opportunités pour les gouvernements, les entreprises et les financiers. Le rapport de cette année appelle à tripler les investissements dans les solutions basées sur la nature d'ici 2030 et à les multiplier par quatre d'ici 2050 par rapport au niveau actuel. Si une augmentation des financements publics permettrait de combler une partie du fossé, il est nécessaire d'accroître considérablement les investissements du secteur privé dans les solutions fondées sur la nature.","id":1624900658},{"title":"BMW S1000RR, la puissance selon BMW","image":"https:\/\/www.salon-pts.com\/wp-content\/uploads\/2018\/08\/BMW-S1000RR.jpg","category":"technologie","content":"La S1000RR en quelques mots\r\n\r\nEn s’engouffrant dans un créneau qui lui été jusqu’alors inconnu, BMW prend des risques mais ne cache pas ses ambitions. Le but est clair : produire l’hypersport 1000 cm3 la plus puissante et la plus efficace du marché pour terrasser les machines japonaises, Yamaha R1, Honda CBR1000RR, Suzuki GSX-R 1000 et Kawasaki ZR-10R.\r\nPour atteindre les 5% de part de marché (environ 500 machines pour 2010) et « rapatrier » 80% de la clientèle de cette machine du giron des propriétaires d’hypersports nipponnes, BMW a complètement changé sa politique.\r\n\r\nExit l’image de marque et bienvenue à la politique produit. En clair, pour la S1000RR, la firme allemande ne mise plus sur l’image qu’elle véhicule, mais bien sur les prestations sportives de cette moto et ce qu’elle dégage.","id":1624966080}]